[Main]
1=Встроенные иконки
2=Удалить иконку
3=Перемещение иконки
4=О программе
5=Сохранить все настройки в ручную
6=Оформление
7=Опции
8=Выход из программы
9=Помощь
[Special]
1=Панель управления
2=Принтеры
3=Сетевое окружение
4=Мой компьютер
5=Интернет
6=Рабочий стол
7=Корзина
8=Favorites
9=Personal
10=Перезагрузка
11=Выключение
12=Hibernate
13=Logoff
14=Standby
15=Goto Page
[Help]
1=Удерж. <Ctrl> для перемещения панели
2=Удерж. <Alt> для изм. цвета
3=Удерж. <Shift> to Start Minimized
4=<Ctrl> + F1  Переключение страниц
5=<Ctrl> + F8  Спрятать другие программы
6=<Ctrl> + F11  Выключить монитор
7=<Ctrl> + F12  Запустить заставку
[About]
1=У Вас последняя версия программы
2=Найдена новая версия программы:
3=Нет активных соединений интернет-подключение не возможно
4=Посетить сайт автора программы
5=Отправить автору eMail
6=Поиск обновлений
7=Нажать здесь для обновления программы
8=Ошибка!
9=Неизвестно
10=Итог
11=Свободно
[Skins]
1=Без оформления
2=Glassy
3=Показать/скрыть рамки
[Options]
1=Вернуть последние изменения
2=Запускать вместе с windows
3=Вкл./выкл. звуковое оповещение
4=Всегда поверх окон
5=Настройки
6=Язык программы
7=Обновление всех иконок
8=Сохранять при выходе
9=Автоматически проверять обновления
10=Автоматическое скрытие панели
[Prefs]
1=Столбцы
2=Ряды
3=Страниц
4=Здесь можно получить ригестрацию!
5=Не зареге-но!
6=Сохр. возможные изменения, вплоть до 8 Столбцов, 2 Рядов, 2 Страниц !
7=Много Кнопок ! Максимум:
8=Линии
9=AutoHide
10=Opacity
11=Transparent
12=Opaque
13=AutoOpacity
14=On Focus
15=On Hover
16=sec.
17=Off
18=Horizontal
19=Vertical
20=Chevron Position
21=Left
22=Right
23=None
24=Top
25=Bottom
26=Icon Zoom
27=Icon Brightness
28=Icon Color
29=Gray Scale
30=Full Color
31=Chevron Width
32=Icon Size
33=Background Color
